<?php

use frontend\assets\SideAsset;

SideAsset::register($this);

/* @var $this yii\web\About */

$this->title = 'О центре';

?>

<div class="container o-center">
    <div class="row">
        <div class="col-md-12">
            <h1>Московский центр имени А.Р. Довженко</h1>
            <p>В память об Александре Романовиче Довженко, выдающемся докторе и целителе, психологе и психотерапевте, народном враче СССР, проводившем вместе со своими учениками на протяжении целого ряда лет успешные массовые оздоровительные сеансы в нашей стране, создан Московский Центр имени А.Р. Довженко (ООО «МЦИ А.Р. Довженко»).</p>
            <p>Чтобы не потерять метод Довженко и сохранить его чистоту и первозданность, последователи, соратники и верные ученики знаменитого народного доктора продолжают его благородное дело и находят новые возможности использования и применения чудо-метода.</p>
            <p>Благодаря их усилиям на протяжении целого ряда лет в Москве успешно работает МЦИ А.Р. Довженко. Здесь реабилитируют, оздоравливают и консультируют пациентов, имеющих зависимость от алкоголя и табака, специалисты самой высокой квалификации, прошедшие учебу у самого Александра Романовича Довженко.</p>
            <p>Одним из учредителей и главных вдохновителей создания МЦИ А.Р. Довженко явилась российская добровольная общественная организация <span class="o-center_div">Международная Лига трезвости и здоровья.</span></p>
            <div class="text-center"><h3 class="o_center_h3">Основными психолого-социальными задачами и целями Московского Центра имени А.Р. Довженко являются:</h3></div>
            <ul>
                <li class="o-center_li">Диагностика (не медицинского характера), психологическая и социальная реабилитация зависимости от потребления алкоголя, табака, а также психотропных, токсических или других одурманивающих веществ.</li>
                <li class="o-center_li">Проведение психологических оздоровительных сеансов, приемов, коррекции и тренингов (немедицинского характера), позволяющих восстанавливать и укреплять здоровый образ жизни.</li>
                <li class="o-center_li">Консультирование по проблемам, связанным с алкоголизмом, табакокурением, токсикоманией, игроманией и прочее, а также вопросам психофизического оздоровления человека и его рационального питания.</li>
                <li class="o-center_li">Содействие социальной и нравственной поддержке и защите граждан, обладающих вредными привычками (в том числе, игроманией) и пристрастиями к алкоголю и табаку.</li>
                <li class="o-center_li">Проведение мер социальной реабилитации (выработка социально приемлемых навыков жизни в обществе) для лиц, страдающих пьянством и алкоголизмом. Для тех, кто получил необходимую исцеляющую помощь, но в силу своих физических или иных обстоятельств не способен самостоятельно обрести навыки здорового образа жизни, реализовать свои законные права и интересы. Организация для указанной категории лиц оздоровительных центров, центров досуга и реабилитации.</li>
                <li class="o-center_li">Деятельность по оказанию милосердной, благотворительной (безвозмездной или на льготных условиях) помощи гражданам в форме предоставления услуг по избавлению от вредных привычек и пристрастий к алкоголю, табаку; использование и применение для этих целей наиболее эффективных способов, в том числе методов народной медицины.</li>
                <li class="o-center_li">Широкая пропаганда и реклама преимуществ здорового образа жизни, особенно среди детей, подростков, молодежи; ограждение их от приобщения к алкоголю и табаку.</li>
                <li class="o-center_li">Создание постоянно действующей системы подготовки, обучения и повышения квалификации специалистов по антиалкогольному, антикурительному просвещению, специалистов по нетрадиционным (народная медицина) методам освобождения от пьянства и алкоголизма и прочих вредных привычек; разработка и организация форм, способов и методов профессиональной подготовки указанных групп.</li>
                <li class="o-center_li">Прочие виды деятельности, не запрещённые законодательством.</li>
            </ul>
        </div>
    </div>
</div>

<hr />
<?= $this->render('_contactsPhone'); ?>
