<?php

use frontend\assets\SideAsset;

SideAsset::register($this);

/* @var $this yii\web\About */

$this->title = 'Специалисты центра';

?>

<!-- Специалисты центра -->
<div class="container specs">
    <div class="row">
        <h1>Специалисты центра</h1>
        
        <div class="col-md-2 specs_padding text-center animated-block delay-025s">
            <img src="img/specs/spec1.png">
        </div>
        <div class="col-md-10 specs_padding animated-block delay-05s">
            <a id="spec1"></a>
            <p><span class="specs_div">Чиши Юрий Александрович</span> — врач психоневролог, психотерапевт, психофизиолог, сертифицированный мастер НЛП вот уже более 35 лет занимается врачебной деятельностью, несет людям радость выздоровления, избавления от алкогольной и никотиновой зависимости. С отличием окончил Свердловский Государственный медицинский институт по специальности «Лечебное дело, психоневрология» и затем Военно-медицинскую академию по специальности «Психофизиология».</p>
            <p>За свою трудовую деятельность прошел путь от врача психоневролога до главного специалиста Министерства Обороны, приобрел богатый опыт врачебной работы с различными зависимостями, успешно сочетал организационную, лечебную, методическую и творческую работу. В совершенстве владеет секретами метода А.Р. Довженко. С 2011 года является постоянным руководителем Московского Центра имени Довженко А.Р.</p>
            <p>Богатый жизненный опыт, многолетняя лечебная практика, высокий уровень специальных знаний и навыков, видение в каждом пациенте личность лежат в основе его уникальной результативности и надежности.</p>
        </div>
        <hr class="specs_hr" />
        
        <div class="col-md-2 specs_padding text-center animated-block delay-025s">
            <img src="img/specs/spec2.png">
        </div>
        <div class="col-md-10 specs_padding animated-block delay-05s">
            <a id="spec2"></a>
            <p><span class="specs_div">Олег Васильевич Новиков</span> — один из ближайших и любимых учеников А.Р. Довженко, длительное время проработавший рука об руку со своим учителем. Врач нарколог, психотерапевт, гипнолог, вот уже более 30 лет занимается врачебной деятельностью, избавивший тысячи людей от алкогольной и никотиновой зависимости, перенял все секреты и развил метод А.Р. Довженко. Активно совмещает практическую, научную и общественную деятельность. Является членом Исполкома Международной Лиги трезвости и здоровья, а также вице-президентом российской межрегиональной ассоциации «Движение против курения табака», член Проблемной комиссии по табакокурению Академии медицинских наук Российской Федерации.</p>
            <p>Окончил Московскую медицинскую академию им. И.Н. Сеченова по специальности «Лечебное дело». Трудовую деятельность начинал в НИИ туберкулеза Минздрава РФ научным сотрудником, затем работал в Министерстве здравоохранения РФ и главным специалистом в отделе психиатрии и наркологии Минзрава СССР. Сертифицированный специалист-эксперт метода А.Р. Довженко.</p>
            <p>Доктором Новиковым О.В. написаны свыше 20 методических пособий и рекомендаций, запатентованы 3 уникальных метода избавления от алкоголизма и табакокурения, изобретены и внедрены в наркологическую практику 5 композиционных лечебных препаратов (антиалкогольных, антитабачных, по коррекции веса и стрессоустойчивости). О.В. Новиков написал 2 монографии, в соавторстве с единомышленниками издал 12 научно-популярных книг. Входит в десятку лучших наркологов страны, активно применяет метод А.Р. Довженко не только в России, но и в странах ближнего и дальнего зарубежья.</p>
        </div>
        <hr class="specs_hr" />
        
        <div class="col-md-2 specs_padding text-center animated-block delay-025s">
            <img src="img/specs/spec3.jpg">
        </div>
        <div class="col-md-10 specs_padding animated-block delay-05s">
            <a id="spec3"></a>
            <p><span class="specs_div">Михаил Николаевич Гордеев</span> — получил высшее медицинское образование, закончив 2-ой Московский ордена Ленина государственный медицинский институт им. Н.И.Пирогова по специальности врач-лечебник. В последующем прошел профессиональную переподготовку по психиатрии в Российской медицинской академии последипломного образования (г. Москва), затем по рефлексотерапии, акупунктуре, аурикулорефлексотерапии в НИИ курортологии России (г. Москва), по психотерапии в Российской медицинской академии последипломного образования (г. Москва). Его богатая преподавательская и психотерапевтическая деятельность длится уже более 21 года. За свою профессиональную карьеру Михаил Николаевич работал тренером Института Психотерапии и Клинической Психологии (г. Москва), врачом-психотерапевтом, клиническим психологом. Успешно работал деканом факультета клинической психологии, заведующим кафедрой клинической психологии и психотерапии Российского Государственного медицинского университета. Является сертифицированным НЛП-тренер (ученик М.Аткинсон, Д.Гриндера), специалистом в области эриксоновского гипноза и эриксоновской терапии (4-летняя программа Б.Эриксон, Ж.Беккио, Н.Воотон и др.), сертифицирован Парижским институтом Милтона Эриксона, имеет международную квалификацию НЛП-тренера.</p>
            <p>Является автором 5 монографий, более 50 статей по психотерапии, наркологии, клинической психологии, НЛП, эриксоновскому гипнозу, разработчиком и ведущим курса НЛП-практик, НЛП-мастер, НЛП-тренер, НЛП в организационном консультировании, эриксоновский гипноз и эриксоновская психотерапия, внушение в бизнесе, работа со сновидениями в эриксоновском гипнозе, работа с генеалогическими проблемами в НЛП и эриксоновском гипнозе.</p>
        </div>
        <hr class="specs_hr" />
        
        <div class="col-md-2 specs_padding text-center animated-block delay-025s">
            <img src="img/specs/spec4.png">
        </div>
        <div class="col-md-10 specs_padding animated-block delay-05s">
            <a id="spec4"></a>
            <p><span class="specs_div">Андреев Владимир Александрович</span> Ученик Народного врача СССР А.Р. Довженко с 1985 г., Академик Международной Академии Трезвости, академик МА Бионатуропатии и Информациологии, лауреат премии Фонда А.Р. Довженко, награждён золотой медалью академика Ф.Г. Углова, почётный член школы А.Р. Довженко Международного института Резервных Возможностей Человека Санкт-Петербурга, врач-нарколог высшей категории, психотерапевт, сексопатолог. Принимает в г. Феодосия (Крым).</p>
            <p>Андреев Владимир Александрович,1947г.р. академик Международной академии трезвости (2007г.), лауреат Международной золотой медали академика Ф.Г. Углова, директор Республиканского Наркологического Психотерапевтического Центра МЗ АР Крым родился в семье потомственного казака. Образование высшее военно-медицинское. В 1972г. окончил военно-медицинский факультет Горьковского мединститута по специальности лечебное дело. Проходил службу на Тихоокеанском флоте. В последующем - врачебная деятельность в г. Горьком. Работал терапевтом, затем длительное время - руководил наркологической службой в Нижегородском р-не, где проживало более 250 000 чел. и было много предприятий с наркологическими кабинетами. Организовал и был руководителем клуба "Трезвость" (1977-1984г.г.), который посещали тысячи зависимых и их родственники, желающие оздоровиться без лекарств и жить без спиртного, табака и других наркотиков. В 1984г. переехал в Феодосию (Крым), где проживает и работает по настоящее время психиатром, психотерапевтом, сексопатологом и наркологом.</p>
            <p>В 1985г. из рук А.Р. Довженко получил посвящение и благословение к работе по методу Учителя, который успешно применяет до настоящего времени, проводя лечебные сеансы по избавлению от алкогольной и других видов зависимости, проводит лечение психосоматических заболеваний, неврозов, сексуальных расстройств, дисгармоничных семейных пар, заикания, энуреза.</p>
        </div>
        <hr class="specs_hr" />
        
        <div class="col-md-2 specs_padding text-center animated-block delay-025s">
            <img src="img/specs/spec5.png">
        </div>
        <div class="col-md-10 specs_padding animated-block delay-05s">
            <p><span class="specs_div">Кравецкий Владимир Михайлович</span> — народный целитель, член-корреспондент РАНМ, специалист по традиционной медицине, практический психолог.</p>
            <p>Прошел повышение квалификации в РУДН по программе "Этнические практики психо-эмоциональной коррекции", специальную подготовку в Московском медико-оздоровительном центре при Республиканском Совете Всероссийского Общества трезвости и здоровья. В своей работе использует тайные знания тибетско-китайской медицины.</p>
            <p>Работает с базовыми инстинктами самосохранения и любви к жизни, которые чаще всего утрачиваются при алкоголизме и табакокурении.</p>
            <p>Используя свои уникальные способности и знания, полученные при посещении священных мест в Тибете, Китае, Бурятии, Монголии, Израйле, Камчатке, Владимир Михайлович запускает в организме человека механизмы самовосстановления, регенерации и оздоровления, а психологический и физический дискомфорт, связанный с отказом от алкоголя или табака устраняет. На сознательном уровне гарантированно формирует отрицательное отношение (установка) к алкоголю или табаку.</p>
            <p>Более 15 лет Владимир Михайлович успешно несет людям радость обретения новой жизни, нового смысла существования, жизни без пагубных привычек. Владимир Михайлович — крайне редкий специалист, который живет и работает по принципу — деньги нужно брать не за процедуру, а за результат.</p>
        </div>
        <hr class="specs_hr" />
        
        <div class="col-md-2 specs_padding text-center animated-block delay-025s">
            <img src="img/specs/spec6.png">
        </div>
        <div class="col-md-10 specs_padding animated-block delay-05s">
            <p><span class="specs_div">Колчанова Маргарита Станиславовна</span> — практический психолог, НЛП мастер, гипнолог, гештальттерапевт, семейный психотерапевт, специалист по работе с зависимыми и созависимыми. В 1997 году окончила Пермский Государственный Технический Университет, получив специальность практического психолога. В 200г.1 завершила обучение в Пермском Государственном Педагогическом Университете по специальности «Дошкольная педагогика и психология», в 2006-2010г.г. прошла обучение в институте психотерапии и клинической психологи, получив квалификацию семейного психотерапевта, специалиста по работе с зависимыми и созависимыми. В своей трудовой жизни активно и успешно сочетала педагогическую, тренерскую и практическую работу психотерапевта. Значительное место в ее сфере интересов занимает работа с семьями зависимых людей, особенно с подростками проблемных семей. Умение почувствовать боль таких детей, как свою, высокий профессионализм и опыт позволяют Маргарите Станиславовне добиваться потрясающих результатов в оздоровлении созависимых. Сотни семей с благодарностью вспоминают представившийся случай поработать с Маргаритой Станиславовной.</p>
            <p>Зависимый человек в семье — всегда огромное испытание и не только для зависимого человека, но и для всех членов его семьи. Их называют созависимыми. Созависимость — болезненное состояние, которое ощущается как тяжелая душевная боль, страдание, зачастую, как чувство вины, зацикленность на другом, как адаптация к семейной проблеме жить с зависимым членом семьи. Сколько пролито слез, разговоров, уговоров, клятвенных обещаний, тревожных ожиданий и надежд, сколько несчастья приносит зависимость. Любая зависимость это беда, которая неизбежно разрушает здоровье, семью, работу, уродует будущее детей, всех кто соприкасается с этой бедой. Разве можно убедить мать, жену, родственников, что игромания, табачная или спайсовая зависимость чем-то легче, лучше алкогольной. Но убрать зависимость у одного члена семьи мало, ведь он включен в системные отношения семьи и поэтому страдают все члены семьи. Но именно семья может послужить ее преодолением. Для этого надо знать, как действуют законы семьи, как строятся правила семейной системы, как новые коммуникации, формируемые с помощью специалиста, меняют саму семью, всех его членов-жену(мужа), родителей, детей. Своевременная помощь специалиста приведет к успеху, поможет повысить уровень доверия в семье, гармонизировать ее, поможет принять себя, добиться высокой самооценки, научит быть теплым и внимательным. Особенно важна такая помощь детям, подросткам ведь их психика еще только созревает и так ранима.</p>
            <p class="specs_div_oo">Звоните сейчас, делайте заявку и мы поможем Вам и вашим детям.</p>
        </div>
    </div>
</div>

<hr />
<?= $this->render('_contactsPhone'); ?>